
      <div class="body">
     <p><b> Шифр Атбаш</b></p>
	 <p>Шифр простой замены, использованный для еврейского алфавита и получивший оттуда свое название. Шифрование происходит заменой первой буквы алфавита на последнюю, второй на предпоследнюю. (алеф(первая буква) заменяется на тау(последнюю), бет(вторая) заменяется на шин(предпоследняя) из этих сочетаний шифр и получил свое название). Шифр Атбаш для английского алфавита: </p>
	 <p>Исходный алфавит: A B C D E F G H I J K L M N O P Q R S T U V W X Y Z</p>
	 <p>Алфавит замены: Z Y X W V U T S R Q P O N M L K J I H G F E D C B A</p>
	 <p>Шифр с использованием кодового слова</p>
	<p>Шифр с использованием кодового слова является одним из самых простых как в реализации так и в расшифровывании. Идея заключается в том что выбирается кодовое слово, которое пишется впереди, затем выписываются остальные буквы алфавита в своем порядке. Шифр с использованием кодового слова WORD. Исходный алфавит: A B C D E F G H I J K L M N O P Q R S T U V W X Y Z</p>
	 <p>Алфавит замены: W O R D A B C E F G H I J K L M N P Q S T U V X Y Z </p>
	 <p>Как мы видим при использовании короткого кодового слова мы получаем очень и очень простую замену. Так же мы не можем использовать в качестве кодового слова слова с повторяющимися буквами, так как это приведет к неоднозначности расшифровки, то есть двум различным буквам исходного алфавита будет соответствовать одна и та же буква шифрованного текста.</p>
	 
 </div>
