<div class="body">
	<p><b>Введение в курс темы </b></p>
	<p>Основные составляющие. Важность проблемы.</p>
	<p>Под информационной безопасностью (ИБ) следует понимать защиту интересов субъектов информационных отношений. Ниже описаны основные ее составляющие – конфиденциальность, целостность, доступность. Приводится статистика нарушений ИБ, описываются наиболее характерные случаи.</p>
	<p><b>Понятие информационной безопасности</b></p>
	<p>Под <b>информационной безопасностью</b> мы будем понимать защищенность информации и поддерживающей инфраструктуры от случайных или преднамеренных воздействий естественного или искусственного характера, которые могут нанести неприемлемый ущерб субъектам информационных отношений, в том числе владельцам и пользователям информации и поддерживающей инфраструктуры. (Чуть дальше мы поясним, что следует понимать под поддерживающей инфраструктурой.)</p>
	<p><b>Защита информации</b> – это комплекс мероприятий, направленных на обеспечение информационной безопасности.</p>
	<p class="image"> <img src="image/i.jpg"></p>
</div>