
      <div class="body">
     <p><b> В телефоне вы видите неизвестный номер.</b></p>
	<p> Чтобы со счета не сняли лишние деньги нужно точно знать, откуда вам звонят. Для этого сначала уточните, с какого региона поступил звонок и какому оператору принадлежит данный номер телефона.</p>
 <p>Таким образом, вы также сможете точно узнать местный или междугородный номер. Когда вы уточните, что звонок поступил с телефона вашего оператора и региона, тогда можете смело перезванивать.</p>
	<p>Если же звонок поступил через другого оператора связи и региона, тут следует знать, что стоимость гораздо выше.</p>
 </div>
