
      <div class="body">
     <p><b> ФОНДОВУЮ БИРЖУ АТАКОВАЛИ ХАКЕРЫ ИЗ ANONYMOUS</b></p>
	 <img src="http://bezopasnik.org/images/img/675d98e0e663799e1629a1e19b4e955f36b781f7.jpg">
	<p>Макафи уверен, что ни о каких технических сбоях, на которые ссылаются американские власти, не может быть и речи. По мнению эксперта, причиной неисправности в работе стала кибератака.</p>
	<p>После случившегося 8 июля инцидента Макафи высказал предположение о том, что к происшедшему прямое отношение имеет Anonymous. Свои догадки он подтвердил обнаруженной им перепиской, в которой группа людей поздравляла друг друга с успехом. Причем из разговора было очевидно, что речь идет об устроенном сбое на Уолл-стрит. Кроме того, в одной из учетных записей на Твиттере за полсуток до начала инцидента была оставлена заметка о том, что завтрашний день для Уолл-стрит выдастся нелегким.</p>
	<p>Макафи считает, что американские власти не имели цели лгать людям: по-видимому, выводы о техническом сбое были сделаны из-за некомпетентности ряда сотрудников в данном вопросе. Со слов специалиста, обнаружить, что система подвергается хакерской атаке, можно за пару часов. Как заявил Макафи, руководство корпораций по каким-то причинам отказывается понимать эту прописную истину. Именно поэтому и было принято решение не проводить дополнительного расследования, указав в качестве официальной причины неполадок в работе технический сбой.</p>
 </div>
