
      <div class="body">
     <p><b> Система инженерной безопасности</b></p>
	<img src="http://bezopasnik.org/images/img/1ce9aa52e85fdb9021d7c2aca0778066572ad21c.jpg">
	<p><b>Системы охранной сигнализации</b></p>
	<p>Защитить не только свой дом, но и свое предприятие от злоумышленников поможет система охранной сигнализации. Ее проектирование должно начинаться еще на стадии разработки проекта будущего сооружения. Специалисты выявляют на плане дома наиболее уязвимые для проникновения участки здания, и принимают меры по их защите. В комплекс таких мер входит монтирование датчиков слежения и взлома, проведение каналов сообщения и установка головного центра, обрабатывающего информацию.</p>
	<p><b>Системы видеонаблюдения</b></p>
	<p>Системы видеонаблюдения – самый популярный комплекс защитных мер, который применяется повсеместно. В ходе проектирования таких систем осуществляется расчет необходимого резервного питания, памяти для архивации видео, а также установка систем видеонаблюдения и каналов связи. Многообразие оборудования позволяет обеспечить защиту различных предприятий – от самых маленьких, до просто громадных.</p>
 
 </div>
